abusaidm.html-snippets
amiralizadeh9480.laravel-extra-intellisense
bmewburn.vscode-intelephense-client
cjhowe7.laravel-blade
codingyu.laravel-goto-view
ecmel.vscode-html-css
IronGeek.vscode-env
MS-CEINTL.vscode-language-pack-fr
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
onecentlin.laravel-blade
onecentlin.laravel5-snippets
ritwickdey.live-sass
ritwickdey.LiveServer
ryannaddy.laravel-artisan
stef-k.laravel-goto-controller
syler.sass-indented
Zignd.html-css-class-completion
