abusaidm.html-snippets
amiralizadeh9480.laravel-extra-intellisense
austenc.laravel-blade-spacer
bmewburn.vscode-intelephense-client
cjhowe7.laravel-blade
codingyu.laravel-goto-view
ecmel.vscode-html-css
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
Gruntfuggly.todo-tree
IronGeek.vscode-env
KevinRose.vsc-python-indent
MehediDracula.php-namespace-resolver
mohamedbenhida.laravel-intellisense
MS-CEINTL.vscode-language-pack-fr
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
onecentlin.laravel-blade
onecentlin.laravel5-snippets
ritwickdey.live-sass
ritwickdey.LiveServer
ryannaddy.laravel-artisan
shufo.vscode-blade-formatter
stef-k.laravel-goto-controller
syler.sass-indented
tht13.python
wayou.vscode-todo-highlight
Zignd.html-css-class-completion
zobo.php-intellisense
